export const groups = [
    {
        name:'iz*one',
        members: ['ынби', 'сакура', 'йена','хевон', 'чэён', 'чэвон', 'минджу','нако','юри','хитоми','юджин','вонён']
    },

    {
        name:'the boyz',
        members:['санён','ёнхун','джеёкоб','хёнджэ','джуён','кевин','чанхи','чанмин','ханён','сону','эрик']
    },

    {
        name:'seventeen',
        members:['сынчоль','джонхан','джошуа','хоши','дк','уджи','вону','мингю','вернон','диэйт','джун', 'дино', 'сынкван']
    },

    {
        name:'g-(i)dle',
        members:['соён','шухуа','минни','миён','юци']
    },

    {
        name:'twice',
        members:['чонён','момо','джихё','сана','наён','чеён','дахён','цзыюй','мина']
    },

    {
        name:'blackpink',
        members:['дженни','джису','розэ','лиса']
    }, 

    {
        name:'stray kids',
        members:['банчан','минхо','чанбин','джисон','сынмин','хёнджин','чонин','феликс']
    }, 

    {
        name:'exo',
        members:['чунмён','сюмин','чен','бэкхён','чанёль','дио','кай','сехун']
    }, 
    {
        name:'astro',
        members:['джину','мёнджун','ыну','мунбин','минхёк','санха']
    },

    {
        name:'соло-артист(ки)',
        members:['чэён','йена','ынби','юри','сынён','айю','вонхо','джихун', 'кан даниэль']
    }
]

export const catalogListItem = ["предзаказка", "регулярка", "ивент", "мерч", "айди", "ленти", "тикет", "фото-фильм", "открытка", "фанмэйд"]